Repository: zabbix-jp/translation
Catalog: frontend/omegat/project_save.tmx
Source language: en_us
Languages: ja

source: Memory limit
ja: メモリリミット

source: Memory limit: %s
ja: メモリ制限: %s

source: Memory usage
ja: 利用メモリ

source: Menu
ja: メニュー

source: Message
ja: メッセージ

source: Message actions
ja: メッセージアクション

source: Message text limit
ja: メッセージの上限文字数

source: Message timeout
ja: メッセージタイムアウト

source: Message timeout (seconds)
ja: メッセージタイムアウト (秒)

source: Messages
ja: メッセージ

source: Messaging
ja: メッセージング

source: Method not found.
ja: メソッドが見つかりません。

source: Micro
ja: マイクロ

source: Middle
ja: 中央

source: Milli
ja: ミリ

source: Min severity
ja: 最小の深刻度

source: Minimal version of PHP is
ja: PHPの最低バージョン

source: Minimize
ja: 最小化

source: Minimum PHP memory limit is %s (configuration parameter "memory_limit")
ja: PHPメモリ上限の最小値は%sです ("memory_limit"設定パラメータ)

source: Minimum for PHP upload filesize is %s (configuration parameter "upload_max_filesize")
ja: PHPアップロードファイルサイズの最小値は%sです ("upload_max_filesize"設定パラメータ)

source: Minimum limit on execution time of PHP scripts is %s (configuration parameter "max_execution_time")
ja: PHPスクリプトの実行時間の最小値は%sです ("max_execution_time"設定パラメータ)

source: Minimum limit on input parse time for PHP scripts is %s (configuration parameter "max_input_time")
ja: PHPスクリプトの入力パース時間の最小値は%sです ("max_input_time"設定パラーメータ)

source: Minimum required PHP memory limit is %s (configuration option "memory_limit")
ja: PHPメモリ上限の最小値は%sです ("memory_limit"設定オプション)

source: Minimum required PHP upload filesize is %s (configuration option "upload_max_filesize")
ja: PHPアップロードファイルサイズの最小値は%sです ("upload_max_filesize"設定オプション)

source: Minimum required PHP version is %s
ja: PHPの最小バージョンは%sです

source: Minimum required limit on execution time of PHP scripts is %s (configuration option "max_execution_time")
ja: PHPスクリプトの実行時間の最小値は%sです ("max_execution_time"設定オプション)

source: Minimum required limit on input parse time for PHP scripts is %s (configuration option "max_input_time")
ja: PHPスクリプトの入力パース時間の最小値は%sです ("max_input_time"設定オプション)

source: Minimum required size of PHP post is %s (configuration option "post_max_size")
ja: PHPのpostサイズの最小値は%sです ("post_max_size"設定オプション)

source: Minimum size of PHP post is %s (configuration parameter "post_max_size")
ja: PHPのpostサイズの最小値は%sです ("post_max_size"設定パラメータ)

source: Minimum time period to display is %1$s hour.
ja: 表示できる最小の期間は%1$s時間です。

source: Minimum time period to display is %1$s hours.
ja: 表示できる最小の期間は%1$s時間です。

source: Minimum value for period of time is T < N
ja: 期間Tの値の最小値 < N

source: Minimum value for period of time is T = N
ja: 期間Tの値の最小値 = N

source: Minimum value for period of time is T > N
ja: 期間Tの値の最小値 > N

source: Minimum value for period of time is T NOT N
ja: 期間Tの値の最小値 NOT N

source: Minor problem
ja: マイナーな障害

source: Minute
ja: 分

source: Minutes
ja: 分

source: Missing
ja: 存在しない場合

source: Missing "itemid" field for item.
ja: アイテムの"itemid"フィールドが存在しません。

source: Missing "name" field for graph.
ja: グラフの"name"フィールドが存在しません。

source: Missing item "%1$s" for host "%2$s".
ja: ホスト"%2$s"のアイテム"%1$s"が存在しません。

source: Missing items for graph
ja: グラフのアイテムが見つかりません

source: Missing items for graph "%1$s".
ja: グラフ"%1$s"のアイテムが存在しません。

source: Missing key
ja: 不明なキー

source: Missing key "%1$s" for host "%2$s".
ja: ホスト"%2$s"にはキー"%1$s"が設定されていません。

source: Missing mandatory parameter for function
ja: 関数に必須のパラメータが存在しません

source: Missing parameter: usrgrpids.
ja: パラメータが設定されていません: usrgrpids。

source: Mode
ja: モード

source: Model
ja: モデル

source: Model Number
ja: モデル番号

source: Mon
ja: 月

source: Monday
ja: 月曜

source: Monitored
ja: 有効

source: Monitored by proxy
ja: プロキシによる監視

source: Monitored host
ja: 監視中のホスト

source: Monitoring
ja: 監視データ

source: Month
ja: 月

source: Monthly
ja: 毎月

source: More than 10 minutes
ja: 10分以上

source: More than one graph with name "%1$s" within host.
ja: ホストに"%1$s"の名前を持つグラフが1つ以上存在します。

source: More than one macro with same name found:
ja: 同じ名前のマクロが1つ以上見つかりました:

source: Most busy triggers top 100
ja: 障害発生数上位100項目

source: Move
ja: 移動

source: Multibyte String module required to run FrontEnd
ja: フロントエンドの動作にはマルチバイトモジュールが必要です

source: Multiple PROBLEM events
ja: 障害イベントを継続して生成

source: Multiple PROBLEM events generation
ja: 障害イベントを継続して生成

source: Mute
ja: ミュート

source: N = 1 - if found, 0 - otherwise
ja: N = 1、その他の場合 N = 0 (=条件)

source: N NOT 1 - if found, 0 - otherwise
ja: N = 1、その他の場合 N = 0 (#条件)

source: NETWORK MAPS
ja: ネットワークマップ

source: NEW INSTALLATION
ja: 新規インストール

source: NO DATA
ja: データなし

source: NODES
ja: ノード

source: NOTIFICATIONS
ja: 通知レポート

source: NTLM authentication
ja: NTLM認証

source: Name
ja: 名前

source: Nano
ja: ナノ

source: Network map added
ja: ネットワークマップを追加しました

source: Network map deleted
ja: ネットワークマップを削除しました

source: Network map updated
ja: ネットワークマップを更新しました

source: Network maps
ja: ネットワークマップ

source: Never
ja: 未監視

source: Never executed
ja: 未実行

source: New
ja: 新規

source: New application
ja: アプリケーションの作成

source: New check
ja: 新規チェック

source: New condition
ja: 新規条件

source: New dependency
ja: 依存関係の作成

source: New element
ja: 新規要素

source: New entries
ja: 新規の項目

source: New expression
ja: 新規条件式

source: New flexible interval
ja: 例外の更新間隔の作成

source: New group
ja: 新規グループ作成

source: New host
ja: 新規ホスト作成

source: New host group
ja: 新規ホストグループ作成

source: New indicators
ja: 新規インジケーター

source: New installation
ja: 新規インストール

source: New item for the graph
ja: グラフに追加するアイテム

source: New macro
ja: マクロの作成

source: New maintenance period
ja: メンテナンス期間の作成

source: New mapping
ja: 新規マッピング

source: New media
ja: 新規メディア

source: New media type was not added
ja: メディアタイプを追加できません

source: New node
ja: 新規ノード

source: New regular expression
ja: 正規表現の作成

source: New service time
ja: 新規サービスタイム

source: New slide
ja: 新規スライド

source: New template
ja: 新規テンプレート作成

source: New template added
ja: テンプレートを追加しました

source: Next
ja: 次へ

source: Next check
ja: 次のチェック

source: Next run
ja: 次回の実行

source: No
ja: いいえ

source: No "ymax_type" field for graph "%s"
ja: グラフ"%s"のフィールド"ymax_type"がありません

source: No "ymax_type" field for graph "%s".
ja: グラフ"%s"のフィールド"ymax_type"がありません。

source: No "ymin_type" field for graph "%s"
ja: グラフ"%s"のフィールド"ymin_type"がありません

source: No "ymin_type" field for graph "%s".
ja: グラフ"%s"のフィールド"ymin_type"がありません。

source: No IT service defined
ja: ITサービスが設定されていません

source: No IT services defined.
ja: ITサービスが設定されていません。

source: No URL provided for screen element.
ja: スクリーンの要素にURLが設定されていません。

source: No URLs defined.
ja: URLが設定されていません。

source: No accessible resources
ja: アクセスできるリソースがありません

source: No acknowledges defined.
ja: 障害対応コメントが設定されていません。

source: No actions defined
ja: アクションが設定されていません

source: No actions defined.
ja: アクションが設定されていません。

source: No actions found
ja: アクションが見つかりません

source: No actions found.
ja: アクションが設定されていません。

source: No application with
ja: アプリケーションが存在しません

source: No application with ID "%1$s".
ja: ID"%1$s"を持つアプリケーションが設定されていません。

source: No applications defined
ja: アプリケーションが設定されていません

source: No applications defined.
ja: アプリケーションが設定されていません。

source: No audit defined.
ja: 監査ログが設定されていません。

source: No authentication type specified for action operation command "%s".
ja: 実行するアクションのコマンド"%s"に認証のタイプが設定されていません。

source: No authentication user name specified for action operation command "%s".
ja: 実行するアクションのコマンド"%s"に認証ユーザー名が設定されていません。

source: No authentication user name specified.
ja: 認証ユーザー名設定されていません。

source: No charts defined.
ja: グラフが設定されていません。

source: No command specified for action operation.
ja: 実行するアクションにコマンドが設定されていません。

source: No command type specified for action operation.
ja: 実行するアクションにコマンドタイプが設定されていません。

source: No conditions defined
ja: 実行条件が設定されていません

source: No conditions defined.
ja: アクションの実行条件が設定されていません。

source: No data collection
ja: データ収集なし

source: No data defined.
ja: データが設定されていません。

source: No data for export
ja: エクスポートするデータがありません

source: No data maintenance
ja: メンテナンス中(データ収集なし)

source: No data received during period of time T, if N = 1, 0 - otherwise
ja: 期間Tの間にデータが存在しない N= 1、それ以外 N = 0

source: No data received during period of time T, if N NOT 1, 0 - otherwise
ja: 期間Tの間にデータが存在しない N NOT 1、それ以外 N = 0

source: No default interface for "%1$s" type on "%2$s".
ja: "%2$s"上の"%1$s"タイプのデフォルトインターフェイスが設定されていません。

source: No dependencies defined
ja: 依存しているトリガーはありません

source: No dependencies defined.
ja: 依存関係が設定されていません。

source: No details
ja: 詳細がありません

source: No discoveries defined.
ja: ディスカバリが設定されていません。

source: No discovery checks defined
ja: ディスカバリチェックが定義されていません

source: No discovery checks defined.
ja: ディスカバリチェックが設定されていません。

source: No discovery rule IDs given.
ja: ディスカバリルールIDが設定されていません。

source: No discovery rules defined
ja: ディスカバリのルールが設定されていません

source: No discovery rules defined.
ja: ディスカバリのルールが設定されていません。

source: No elements selected!
ja: 要素が選択されていません！

source: No errors found
ja: エラーはありません

source: No errors found.
ja: エラーはありません。

source: No events
ja: イベントはありません

source: No events defined.
ja: イベントが設定されていません。

source: No events found
ja: イベントはありません

source: No events found.
ja: イベントはありません。

source: No events to acknowledge
ja: 障害対応コメントを行うイベントはありません

source: No execution target specified for action operation command "%s".
ja: 実行するアクションのコマンド"%s"に実行する対象が設定されていません。

source: No file was uploaded.
ja: ファイルがアップロードされていません。

source: No flexible intervals
ja: 例外の更新間隔はありません

source: No flexible intervals defined.
ja: 例外の更新間隔は設定されていません。

source: No function with
ja: 関数が存在しません

source: No graph ID provided for screen element.
ja: スクリーンの要素にグラフIDが設定されていません。

source: No graph defined
ja: グラフが設定されていません

source: No graph item with
ja: グラフのアイテムが存在しません

source: No graph item with graphid "%s".
ja: グラフID"%s"のグラフアイテムがありません。

source: No graph prototypes defined.
ja: グラフのプロトタイプが設定されていません。

source: No graphs defined
ja: グラフが設定されていません

source: No graphs defined.
ja: グラフが設定されていません。

source: No groups defined
ja: グループが設定されていません

source: No groups for host "%s".
ja: ホスト"%s"にグループが設定されていません。

source: No groups for hosts.
ja: ホストにグループが設定されていません。

source: No groups for template
ja: テンプレートにグループが設定されていません

source: No groups for template [ %s ]
ja: テンプレート[ %s ]にグループが設定されていません

source: No history defined.
ja: ヒストリが設定されていません。

source: No host IDs given.
ja: ホストIDが存在しません。

source: No host given for macro "%1$s".
ja: マクロ"%1$s"のためのホストが設定されていません。

source: No host group ID provided for screen element.
ja: スクリーンの要素にホストグループIDが設定されていません。

source: No host groups defined
ja: ホストグループが設定されていません

source: No host groups defined.
ja: ホストグループが設定されていません。

source: No host groups with
ja: ホストグループが存在しません

source: No host groups with groupid "%s".
ja: グループID"%s"を持つホストグループが設定されていません。

source: No host with
ja: ホストが存在しません

source: No host with applicationid "%1$s".
ja: アプリケーションID"%1$s"を持つホストがありません。

source: No host with hostid "%s".
ja: ホストID"%s"を持つホストが設定されていません。

source: No hosts defined
ja: ホストが設定されていません

source: No hosts defined.
ja: ホストが設定されていません。

source: No icon for map element
ja: マップに利用できるアイコンがありません

source: No icon for map element "%s"
ja: マップの要素"%s"にアイコンが設定されていません

source: No icon for map element "%s".
ja: マップの要素"%s"にアイコンが存在しません。

source: No icon map defined.
ja: アイコンのマッピングが設定されていません。

source: No image
ja: イメージは存在しません

source: No images defined
ja: イメージが設定されていません

source: No images defined.
ja: イメージが設定されていません。

source: No interface for item.
ja: アイテムにインターフェースが設定されていません。

source: No interface found
ja: インターフェースが見つかりません。

source: No interface found.
ja: インターフェースが見つかりません。

source: No interfaces defined.
ja: インターフェースが設定されていません。

source: No interfaces for host "%s".
ja: ホスト"%s"にインターフェースが設定されていません。

source: No interfaces for proxy "%s"
ja: プロキシ"%s"にインターフェースが設定されていません。

source: No interfaces for proxy "%s".
ja: プロキシ"%s"にインターフェースが設定されていません。

source: No interfaces provided for proxy "%s"
ja: プロキシ"%s"にインターフェースが設定されていません。

source: No interfaces provided for proxy "%s".
ja: プロキシ"%s"にインターフェースが設定されていません。

source: No item ID provided for screen element.
ja: スクリーンの要素にアイテムIDが設定されていません。

source: No item defined
ja: アイテムが設定されていません

source: No item prototypes defined.
ja: アイテムのプロトタイプが設定されていません。

source: No item with
ja: アイテムが存在しません

source: No item with itemid "%1$s".
ja: アイテムID"%1$s"を持つアイテムは存在しません。

source: No item with itemid="%1$s".
ja: アイテムID"%1$s"を持つアイテムは存在しません。

source: No items
ja: アイテム無し

source: No items defined
ja: アイテムが設定されていません

source: No items defined.
ja: アイテムが設定されていません。

source: No items prototypes defined.
ja: アイテムのプロトタイプが設定されていません。No items prototypes defined.

source: No key id provided.
ja: キーIDが提供されていません。

source: No latest data defined.
ja: 最新データが存在しません。

source: No links
ja: リンクがありません

source: No macros defined
ja: マクロが設定されていません

source: No maintenance defined
ja: メンテナンスが設定されていません

source: No maintenance defined.
ja: メンテナンスが設定されていません。

source: No maintenance period defined.
ja: メンテナンス期間が設定されていません

source: No map ID provided for screen element.
ja: スクリーンの要素にマップIDが設定されていません。

source: No mapping defined
ja: マッピングが設定されていません

source: No mapping defined.
ja: マッピングが設定されていません。

source: No maps defined
ja: マップが設定されていません

source: No maps defined.
ja: マップが設定されていません。

source: No media defined
ja: メディアが設定されていません

source: No media defined.
ja: メディアが設定されていません。

source: No media type with
ja: メディアタイプが存在しません

source: No media types defined
ja: メディアタイプが設定されていません

source: No media types defined.
ja: メディアタイプが設定されていません。

source: No media with
ja: メディアが存在しません

source: No nodes defined
ja: ノードが設定されていません

source: No nodes defined.
ja: ノードが設定されていません。

source: No operations defined
ja: 実行内容が設定されていません

source: No operations defined.
ja: 実行するアクションが設定されていません。

source: No permission for Graph "%1$s".
ja: グラフ"%1$s"への権限がありません。

source: No permission for graph "%1$s".
ja: グラフ"%1$s"への権限がありません。

source: No permission for host "%1$s".
ja: ホスト"%1$s"への権限がありません。

source: No permission for item "%1$s".
ja: アイテム"%1$s"への権限がありません。

source: No permission for template "%1$s".
ja: テンプレート"%1$s"への権限がありません。

source: No permission for trigger "%s"
ja: トリガー"%s"への権限がありません

source: No permission for trigger "%s".
ja: トリガー"%s"への権限がありません。

source: No permissions
ja: 権限がありません

source: No permissions !
ja: 権限がありません!

source: No permissions defined.
ja: パーミッションが設定されていません。

source: No permissions for group "%1$s".
ja: グループ"%1$s"への権限がありません。

source: No permissions for map
ja: マップへの権限がありません

source: No permissions for map "%1$s".
ja: マップ"%1$s"への権限がありません。

source: No permissions for screen
ja: スクリーンへの権限がありません

source: No permissions for screen "%1$s".
ja: スクリーン"%1$s"への権限がありません。

source: No permissions for system access.
ja: システムへのアクセス権がありません。

source: No permissions to referred object or it does not exist!
ja: 対象が存在しないか、アクセス権がありません！

source: No private key file specified for action operation command "%s".
ja: 実行するアクションのコマンド"%s"に秘密鍵ファイルが設定されていません。

source: No private key file specified.
ja: 秘密鍵ファイルが設定されていません。

source: No proxies defined
ja: プロキシが設定されていません

source: No proxies defined.
ja: プロキシが設定されていません。

source: No proxy
ja: プロキシなし

source: No public key file specified for action operation command "%s".
ja: 実行するアクションのコマンド"%s"に公開鍵ファイルが設定されていません。

source: No public key file specified.
ja: 公開鍵ファイルが設定されていません。

source: No recipients for action operation message.
ja: 実行するアクションのメッセージに送信先が設定されていません。

source: No regular expressions defined.
ja: 正規表現が設定されていません。

source: No required items on "%2$s" (Ymax value item).
ja: 指定されたアイテムは"%2$s"に存在しません (Y軸の最大値用のアイテム)。

source: No required items on "%2$s" (Ymin value item).
ja: 指定されたアイテムは"%2$s"に存在しません (Y軸の最小値用のアイテム)。

source: No required items on "%2$s".
ja: 指定されたアイテムは"%2$s"に存在しません。

source: No required items on [ %2$s ]
ja: 指定されたアイテムは[ %2$s ]に存在しません

source: No required items on [ %2$s ] (Ymax value item)
ja: 指定されたアイテムは[ %2$s ]に存在しません (Y軸の最大値用のアイテム)

source: No required items on [ %2$s ] (Ymin value item)
ja: 指定されたアイテムは[ %2$s ]に存在しません (Y軸の最小値用のアイテム)

source: No resources defined
ja: リソースが設定されていません

source: No resources defined.
ja: リソースが設定されていません。

source: No rights defined
ja: 権限が設定されていません

source: No rights defined.
ja: 権限が設定されていません。

source: No rows in screen
ja: スクリーンの行が存在しません

source: No rows in screen.
ja: スクリーンに行がありません。

source: No screen ID provided for screen element.
ja: スクリーンの要素にスクリーンIDが設定されていません。

source: No screens defined
ja: スクリーンが設定されていません

source: No screens defined.
ja: スクリーンが設定されていません。

source: No script specified for action operation command.
ja: 実行するアクションのコマンドにスクリプトが設定されていません。

source: No scripts defined
ja: スクリプトが設定されていません

source: No scripts defined.
ja: スクリプトが設定されていません

source: No service linkage with
ja: サービスのリンクが存在しません

source: No service with
ja: サービスが存在しません

source: No slide shows defined
ja: スライドショーが設定されていません

source: No slide shows defined.
ja: スライドショーが設定されていません。

source: No slides defined
ja: スライドが設定されていません

source: No slides defined.
ja: スライドが設定されていません。

source: No status update so far.
ja: 現在までステータスが更新されていません。

source: No steps defined.
ja: ステップが設定されていません。

source: No such error "%s".
ja: そのようなエラーはありません"%s"。

source: No such host
ja: ホストが存在しません

source: No such monitored parameter
ja: 監視パラメータが存在しません

source: No sysmap element with
ja: マップの要素が存在しません

source: No system map with
ja: システムマップが存在しません

source: No target selected
ja: 何も選択されていません

source: No target selected.
ja: 何も選択されていません。

source: No templates defined
ja: テンプレートが設定されていません

source: No templates defined.
ja: テンプレートが設定されていません。

source: No templates linked
ja: リンクされているテンプレートはありません

source: No times defined
ja: 時間が設定されていません

source: No times defined.
ja: 時間が設定されていません。

source: No trigger
ja: トリガーがありません

source: No trigger defined
ja: トリガーが設定されていません

source: No trigger with
ja: トリガーが存在しません

source: No trigger with triggerid "%1$s".
ja: トリガーID"%1$s"を持つトリガーは存在しません。

source: No triggers defined
ja: トリガーが設定されていません

source: No triggers defined.
ja: トリガーが設定されていません。

source: No triggers found.
ja: トリガーが存在しません。

source: No user groups defined
ja: ユーザーグループが設定されていません

source: No user groups defined.
ja: ユーザーグループが設定されていません。

source: No users defined
ja: ユーザーが設定されていません

source: No users defined.
ja: ユーザーが設定されていません。

source: No value map defined.
ja: 値のマッピングが設定されていません。

source: No values found.
ja: 値が存在しません。

source: No web checks defined.
ja: ウェブ監視が設定されていません。

source: No web scenarios defined.
ja: シナリオが設定されていません。

source: Node
ja: ノード

source: Node added
ja: ノードを追加しました

source: Node deleted
ja: ノードを削除しました

source: Node updated
ja: ノードを更新しました

source: Node with same ID already exists
ja: 同じIDを持ったノードがすでに存在します

source: Node with same ID already exists.
ja: 同じIDを持つノードがすでに存在します。

source: Nodes
ja: ノード

source: None
ja: なし

source: Normal
ja: ノーマル

source: Normal + Multiple PROBLEM events
ja: ノーマル + 障害イベントを継続して生成

source: Normal maintenance
ja: メンテナンス中(データ収集あり)

source: Normal view
ja: 通常表示

source: Not Ack
ja: コメントなし

source: Not Templated items
ja: テンプレートではないアイテム

source: Not acknowledged
ja: 未対応

source: Not all templates are linked to "%s".
ja: すべてのテンプレートは"%s"にリンクされていません。

source: Not all templates are linked to host "%s".
ja: すべてのテンプレートはホスト"%s"にリンクされていません。

source: Not allowed symbols detected after element
ja: 要素の後に許可されていない記号が存在します

source: Not allowed symbols detected before element
ja: 要素の前に許可されていない記号が存在します

source: Not allowed symbols or sequence of symbols in expression element detected
ja: 条件式に許可されていない記号や記号の並びが含まれています

source: Not allowed to set password for user "guest".
ja: ゲストユーザーはパスワードを設定できません。

source: Not allowed value detected in element
ja: 要素中に許可されていない値が含まれています

source: Not authorized
ja: 権限がありません

source: Not available
ja: 利用不可

source: Not classified
ja: 未分類

source: Not connected
ja: 未ログイン

source: Not monitored
ja: 無効

source: Not request variable require.
ja: 必要なリクエスト変数がありません。

source: Not supported
ja: 取得不可

source: Note
ja: ノート

source: Notes
ja: 備考

source: Nothing
ja: なし

source: Nothing to do
ja: 実行するものがありません

source: Nothing to do.
ja: 実行するものがありません

source: Notification report
ja: 通知レポート

source: Notifications
ja: 通知レポート

source: Nov
ja: 11月

source: November
ja: 11月

source: Now
ja: 現在

source: Number of hosts (monitored/not monitored/templates)
ja: ホスト数 (有効/無効/テンプレート)

source: Number of items (monitored/disabled/not supported)
ja: アイテム数 (有効/無効/取得不可)

source: Number of seconds since the Epoch is < N
ja: エポック時間からの経過秒数 < N

source: Number of seconds since the Epoch is = N
ja: エポック時間からの経過秒数 = N

source: Number of seconds since the Epoch is > N
ja: エポック時間からの経過秒数 > N

source: Number of seconds since the Epoch is NOT N
ja: エポック時間からの経過秒数 NOT N

source: Number of status changes
ja: ステータス変更の回数

source: Number of steps
ja: ステップ数

source: Number of successfully retrieved values V (which fulfill operator O) for period of time T < N
ja: 期間T内に含まれる(条件Oを満たす)値Vの個数 < N

source: Number of successfully retrieved values V (which fulfill operator O) for period of time T = N
ja: 期間T内に含まれる(条件Oを満たす)値Vの個数 = N

source: Number of successfully retrieved values V (which fulfill operator O) for period of time T > N
ja: 期間T内に含まれる(条件Oを満たす)値Vの個数 > N

source: Number of successfully retrieved values V (which fulfill operator O) for period of time T NOT N
ja: 期間T内に含まれる(条件Oを満たす)値Vの個数 NOT N

source: Number of triggers (enabled/disabled)[problem/unknown/ok]
ja: トリガー数 (有効/無効)[障害/不明/正常]

source: Number of users (online)
ja: ユーザー数 (オンライン)

source: Numeric (float)
ja: 数値 (浮動小数)

source: Numeric (integer 64bit)
ja: 数値 (整数)

source: Numeric (unsigned)
ja: 数値 (整数)

source: OK
ja: 正常

source: OOB IP Address
ja: OOB IPアドレス

source: OOB IP address
ja: OOB IPアドレス

source: OOB Router
ja: OOBルータ

source: OOB Subnet Mask
ja: OOBサブネットマスク

source: OOB router
ja: OOBルータ

source: OOB subnet mask
ja: OOBサブネットマスク

source: OS (Full Details)
ja: OS (詳細説明)

source: OS (Full details)
ja: OS (詳細)

source: OS (Short)
ja: OS (簡易説明)

source: OTHER CONFIGURATION PARAMETERS
ja: その他の設定パラメータ

source: OVERVIEW
ja: 概要

source: Oct
ja: 10月

source: Octal
ja: 8進数

source: October
ja: 10月

source: Ok
ja: 正常

source: On status change triggers blink for
ja: ステータスが変化したトリガーの点滅期間

source: Once
ja: 一度だけ

source: One time only
ja: 一度限り

source: One-time downtime
ja: 一時的なダウンタイム

source: Only Super Admins can add user groups.
ja: 特権管理者のみがユーザーグループを追加できます。

source: Only Super Admins can create Users
ja: Zabbix特権管理者のみがユーザーを作成できます

source: Only Super Admins can create global macros.
ja: 特権管理者のみがグローバルマクロを作成できます。

source: Only Super Admins can create host groups.
ja: 特権管理者のみがホストグループを作成できます。

source: Only Super Admins can create icon maps.
ja: 特権管理者のみがアイコンのマッピングを作成できます。

source: Only Super Admins can create media types
ja: Zabbix特権管理者のみがメディアタイプを作成できます

source: Only Super Admins can create media types.
ja: 特権管理者のみがメディアタイプを作成できます。

source: Only Super Admins can delete User Groups.
ja: 特権管理者のみがユーザーグループを削除できます。

source: Only Super Admins can delete Users
ja: Zabbix特権管理者のみがユーザーを削除できます

source: Only Super Admins can delete global macros.
ja: 特権管理者のみがグローバルマクロを削除できます。

source: Only Super Admins can delete media types
ja: Zabbix特権管理者のみがメディアタイプを削除できます

source: Only Super Admins can delete media types.
ja: 特権管理者のみがメディアタイプを削除できます。

source: Only Super Admins can delete user groups.
ja: 特権管理者のみがユーザーグループを削除できます。

source: Only Super Admins can edit media types.
ja: 特権管理者のみがメディアタイプを修正できます。

source: Only Super Admins can update Users
ja: Zabbix特権管理者のみがユーザーを更新できます

source: Only Super Admins can update global macros.
ja: 特権管理者のみがグローバルマクロを更新できます。

source: Only Super Admins can update icon maps.
ja: 特権管理者のみがアイコンのマッピングを更新できます。

source: Only Super Admins can update media types
ja: Zabbix特権管理者のみがメディアタイプを更新できます

source: Only Super Admins can update user groups.
ja: 特権管理者のみがユーザーグループを更新できます。

source: Only Zabbix Admins can add user Medias
ja: 特権管理者のみがユーザーのメディアを追加できます。

source: Only Zabbix Admins can add user media.
ja: 特権管理者のみがユーザーのメディアを追加できます。

source: Only Zabbix Admins can change user Medias
ja: 特権管理者のみがユーザーのメディアを変更できます。

source: Only Zabbix Admins can change user media.
ja: 特権管理者のみがユーザーのメディアを変更できます。

source: Only Zabbix Admins can remove user Medias
ja: 特権管理者のみがユーザーのメディアを削除できます。

source: Only Zabbix Admins can remove user media.
ja: 特権管理者のみがユーザーのメディアを削除できます。

source: Only characters are allowed
ja: 文字列のみ使用することができます
